Repository: niltonperimneto/Whisky
Catalog: Whisky/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sv, tr, uk, vi, zh_hans, zh_hant

# bottle.remove.hasProcesses.message
source: There are Wine processes running in this bottle. They will be stopped before the bottle is removed.
ar: توجد عمليات Wine قيد التشغيل في هذه الزجاجة. سيتم إيقافها قبل إزالة الزجاجة.
cs: V této lahvi běží procesy Wine. Před odstraněním lahve budou zastaveny.
da: Der kører Wine-processer i denne flaske. De bliver stoppet, før flasken fjernes.
de: In dieser Flasche laufen Wine-Prozesse. Sie werden gestoppt, bevor die Flasche entfernt wird.
es: Hay procesos de Wine en ejecución en esta botella. Se detendrán antes de eliminarla.
fi: Tässä pullossa on käynnissä Wine-prosesseja. Ne pysäytetään ennen pullon poistamista.
fr: Des processus Wine sont en cours d'exécution dans cette bouteille. Ils seront arrêtés avant sa suppression.
it: In questa bottiglia ci sono processi Wine in esecuzione. Verranno arrestati prima della rimozione.
ja: この Bottle で Wine のプロセスが実行中です。Bottle を削除する前に停止されます。
ko: 이 Bottle에서 Wine 프로세스가 실행 중입니다. Bottle을 삭제하기 전에 중지됩니다.
nl: In deze fles draaien Wine-processen. Ze worden gestopt voordat de fles wordt verwijderd.
pl: W tej butelce działają procesy Wine. Zostaną zatrzymane przed usunięciem butelki.
pt_br: Há processos do Wine em execução nesta Bottle. Eles serão parados antes de a Bottle ser removida.
pt_pt: Existem processos do Wine em execução nesta Bottle. Serão parados antes de a Bottle ser removida.
ro: În această sticlă rulează procese Wine. Vor fi oprite înainte de eliminarea sticlei.
ru: В этой бутылке выполняются процессы Wine. Перед удалением бутылки они будут остановлены.
sv: Det körs Wine-processer i den här flaskan. De stoppas innan flaskan tas bort.
tr: Bu şişede çalışan Wine işlemleri var. Şişe kaldırılmadan önce durdurulacaklar.
uk: У цій пляшці виконуються процеси Wine. Перед видаленням пляшки їх буде зупинено.
vi: Có tiến trình Wine đang chạy trong bottle này. Chúng sẽ bị dừng trước khi gỡ bottle.
zh_hans: 此 Bottle 中有 Wine 进程正在运行。移除 Bottle 前会先停止这些进程。
zh_hant: 此 Bottle 中有 Wine 程序正在執行。移除 Bottle 前會先停止這些程序。

# bottle.remove.hasProcesses.stopAndRemove
source: Stop and Remove
ar: إيقاف وإزالة
cs: Zastavit a odstranit
da: Stop og fjern
de: Stoppen und entfernen
es: Detener y eliminar
fi: Pysäytä ja poista
fr: Arrêter et supprimer
it: Arresta e rimuovi
ja: 停止して削除
ko: 중지 후 삭제
nl: Stop en verwijder
pl: Zatrzymaj i usuń
pt_br: Parar e remover
pt_pt: Parar e remover
ro: Oprește și elimină
ru: Остановить и удалить
sv: Stoppa och ta bort
tr: Durdur ve Kaldır
uk: Зупинити й видалити
vi: Dừng và gỡ
zh_hans: 停止并移除
zh_hant: 停止並移除

# bottle.remove.hasProcesses.title
source: Bottle Has Running Processes
ar: توجد عمليات قيد التشغيل في الزجاجة
cs: V lahvi běží procesy
da: Der kører processer i flasken
de: In der Flasche laufen Prozesse
es: La botella tiene procesos activos
fi: Pullossa on käynnissä prosesseja
fr: Processus en cours dans la bouteille
it: Processi in esecuzione nella bottiglia
ja: Bottle でプロセスが実行中です
ko: Bottle에 실행 중인 프로세스가 있음
nl: In de fles draaien processen
pl: W butelce działają procesy
pt_br: A Bottle tem processos em execução
pt_pt: A Bottle tem processos em execução
ro: Sticla are procese în execuție
ru: В бутылке есть запущенные процессы
sv: Processer körs i flaskan
tr: Şişede Çalışan İşlemler Var
uk: У пляшці є запущені процеси
vi: Bottle có tiến trình đang chạy
zh_hans: Bottle 中有正在运行的进程
zh_hant: Bottle 中有正在執行的程序

# bottle.subtitle.autoBackend %@
source: Auto: %@
ar: تلقائي: %@
fi: Automaattinen: %@
ja: 自動: %@
ko: 자동: %@
ru: Авто: %@
tr: Otomatik: %@
uk: Авто: %@
vi: Tự động: %@
zh_hans: 自动：%@
zh_hant: 自動：%@

# button.cancel
source: Cancel
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
es: Cancelar
fi: Kumoa
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sv: Avbryt
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# button.cDrive
source: Open C: Drive
ar: فتح القرص C
cs: Otevřít disk C:
da: Åbn C: Drev
de: C: Laufwerk öffnen
es: Abrir Unidad C:
fi: Avaa C: Levy
fr: Ouvrir le Lecteur C:
it: Apri unità C:
ja: C: ドライブを開く
ko: C: 드라이브 열기
nl: Open C: schijf
pl: Otwórz dysk C:
pt_br: Abrir disco C:
pt_pt: Abrir C: Drive
ro: Deschide C: Drive
ru: Открыть Диск C:
sv: Öppna enhet C:
tr: C: Sürücüsünü Aç
uk: Відкрити диск C:
vi: Mở ổ C:
zh_hans: 打开 C: 盘
zh_hant: 開啟 C: 槽

# button.createBottle
source: Create Bottle
ar: إنشاء قارورة
cs: Vytvořit láhev
da: Opret Bottle
de: Bottle erstellen
es: Crear Botella
fi: Luo pullo
fr: Créer une Bouteille
it: Crea bottiglia
ja: Bottle を作成
ko: Bottle 생성
nl: Maak fles
pl: Utwórz butelkę
pt_br: Criar Bottle
pt_pt: Criar uma Bottle
ro: Creează o Sticlă
ru: Создать Бутылку
sv: Skapa flaska
tr: Bottle Oluştur
uk: Створити пляшку
vi: Tạo Bottle
zh_hans: 创建容器
zh_hant: 建立容器

# button.createShortcut
source: Create Shortcut
ar: إنشاء إختصار
cs: Vytvořit zástupce
da: Opret genvej
de: Verknüpfung erstellen
es: Crear atajo
fi: Luo pikakomento
fr: Créer raccourci
it: Crea scorciatoia
ja: ショートカットを作成
ko: 바로 가기 만들기
nl: Maak snelkoppeling
pl: Utwórz skrót
pt_br: Criar Atalho
pt_pt: Criar Atalho
ro: Creează o Scurtătură
ru: Создать ярлык
sv: Skapa genväg
tr: Kısayol Oluştur
uk: Створити ярлик
vi: Tạo Phím tắt
zh_hans: 创建快捷方式
zh_hant: 建立捷徑

# button.duplicateBottle
source: Duplicate Bottle...
ar: تكرار الزجاجة...
cs: Duplikovat láhev...
da: Dublér flaske...
de: Flasche duplizieren...
es: Duplicar botella...
fi: Monista pullo...
fr: Dupliquer la bouteille...
it: Duplica bottiglia...
ja: Bottle を複製...
ko: Bottle 복제...
nl: Dupliceer fles...
pl: Duplikuj butelkę...
pt_br: Duplicar Bottle...
pt_pt: Duplicar Bottle...
ro: Duplică sticla...
ru: Дублировать бутылку...
sv: Duplicera flaska...
tr: Şişeyi Çoğalt...
uk: Дублювати пляшку...
vi: Nhân đôi bottle...
zh_hans: 复制 Bottle...
zh_hant: 製作 Bottle 副本...

# button.exportBottle
source: Export as Archive...
ar: تصدير كأرشيف...
cs: Exportovat jako archiv...
da: Eksporter som arkiv...
de: Als Archiv exportieren...
es: Exportar como archivo...
fi: Vie arkistona...
fr: Exporter en tant qu'archive...
it: Esporta come archivio...
ja: アーカイブとしてエクスポート...
ko: 아카이브로 내보내기...
nl: Exporteer als archief...
pl: Eksportuj jako archiwum...
pt_br: Exportar como Arquivo...
pt_pt: Exportar como Arquivo...
ro: Exportă ca Arhivă...
ru: Экспортировать как архив...
sv: Exportera som arkiv...
tr: Arşiv olarak dışa aktarın...
uk: Експортувати як архів...
vi: Xuất ra tệp nén...
zh_hans: 导出为存档...
zh_hant: 匯出為封存檔⋯

# button.moveBottle
source: Move...
ar: نقل...
cs: Přesunout...
da: Flyt...
de: Verschieben...
es: Mover...
fi: Siirrä...
fr: Déplacer...
it: Sposta...
ja: 移動...
ko: 이동...
nl: Verplaats...
pl: Przenieś...
pt_br: Mover...
pt_pt: Mover...
ro: Mutare...
ru: Переместить...
sv: Flytta...
tr: Taşı...
uk: Перемістити...
vi: Di chuyển...
zh_hans: 移动...
zh_hant: 移動⋯

# button.ok
source: OK
ar: حسناً
de: Okay
ko: 확인
ru: ОК
tr: Tamam
uk: Гаразд
zh_hans: 确定
zh_hant: 確定

# button.pin
source: Pin
ar: تثبيت
cs: Připnout
da: Fastgør
de: Anpinnen
es: Anclar
fi: Kiinnitä
fr: Épingler
it: Fissa
ja: ピン留め
ko: 고정
nl: Zet vast
pl: Przypnij
pt_br: Fixar
pt_pt: Fixar
ro: Fixează
ru: Закрепить
sv: Fäst
tr: Sabitle
uk: Закріпити
vi: Ghim
zh_hans: 置顶
zh_hant: 釘選

# button.refresh
source: Refresh
ar: تحديث
cs: Obnovit
da: Opfrisk
de: Aktualisieren
es: Actualizar
fi: Päivitä
fr: Rafraîchir
it: Aggiorna
ja: 再読み込み
ko: 새로 고침
nl: Vernieuw
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ro: Reîmprospătează
ru: Обновить
sv: Uppdatera
tr: Yenile
uk: Оновити
vi: Làm cho khỏe lại
zh_hans: 刷新
zh_hant: 重新整理

# button.removeAlert
source: Remove...
ar: إزالة...
cs: Odstranit...
da: Fjern...
de: Löschen...
es: Borrar...
fi: Poista...
fr: Supprimer...
it: Rimuovi...
ja: 削除...
ko: 삭제...
nl: Verwijder...
pl: Usuń...
pt_br: Remover...
pt_pt: Remover...
ro: Elimină...
ru: Удалить...
sv: Ta bort...
tr: Kaldır...
uk: Видалити...
vi: Gỡ...
zh_hans: 删除...
zh_hant: 移除⋯

# button.removeAlert.cancel
source: Cancel
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
es: Cancelar
fi: Peru
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sv: Avbryt
tr: İptal
uk: Скасувати
vi: Huỷ
zh_hans: 取消
zh_hant: 取消

# button.removeAlert.checkbox
source: Delete files from disk
ar: حذف الملفات من القرص
cs: Odstranit soubory z disku
da: Slet filer fra disk
de: Dateien von der Festplatte löschen
es: Borrar archivos del disco
fi: Poista tiedostoja levyltä
fr: Supprimer les fichiers du disque
it: Elimina i file dal disco
ja: ディスクからも削除
ko: 디스크에서 파일 삭제
nl: Verwijder bestanden van harde schijf
pl: Usuń pliki z dysku
pt_br: Apagar arquivos do disco
pt_pt: Eliminar ficheiros do disco
ro: Șterge fișierele de pe disc
ru: Удалить файлы с диска
sv: Radera filer från disken
tr: Dosyaları diskten sil
uk: Видалити файли з диска
vi: Xoá tệp từ ổ
zh_hans: 从磁盘中删除文件
zh_hant: 從硬碟上刪除檔案

# button.removeAlert.delete
source: Remove
ar: إزالة
cs: Odebrat
da: Fjern
de: Löschen
es: Borrar
fi: Poista
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Elimină
ru: Удалить
sv: Ta bort
tr: Kaldır
uk: Видалити
vi: Gỡ
zh_hans: 删除
zh_hant: 移除

# button.removeAlert.info
source: Are you sure you want to remove this bottle? This action is permanent.
ar: هل أنت متأكد أنك تريد إزالة هذه القارورة؟ هذا الإجراء دائم.
cs: Opravdu chcete ostranit tento balíček? Tato akce je nenavrátitelná.
da: Er du sikker på, at du vil fjerne denne flaske? Denne handling er permanent.
de: Sind Sie sicher, dass Sie diese Bottle löschen möchten? Dies kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que quieres eliminar esta botella? Esta acción es permanente.
fi: Oletko varma, että haluat poistaa tämän pullon? Tämä toiminto on pysyvä.
fr: Êtes-vous sûr de vouloir supprimer cette bouteille ? Vous ne pouvez pas annuler cette action.
it: Sei sicuro di voler eliminare questa bottiglia? L'azione è irreversibile.
ja: この Bottle を削除してもよろしいですか？ この操作は取り消せません。
ko: 정말로 이 Bottle을 삭제하시겠습니까? 이 행동은 되돌릴 수 없습니다.
nl: Weet u zeker dat u deze fles wilt verwijderen? Deze actie is permanent.
pl: Czy na pewno chcesz usunąć tę butelkę? Ta akcja jest nieodwracalna.
pt_br: Tem certeza que deseja remover esta bottle? Esta ação é permanente.
pt_pt: Tem certeza de que deseja apagar esta Bottle? Esta acção é permanente.
ro: Sunteți sigur că doriți să eliminați această sticlă? Această acțiune este definitivă.
ru: Вы уверены, что хотите удалить эту бутылку? Это действие необратимо.
sv: Är du säker på att du vill ta bort den här flaskan? Åtgärden går inte att ångra.
tr: Bu Bottle'ı kaldırmak istediğinize emin misiniz? Bu hareket kalıcıdır.
uk: Ви впевнені, що хочете видалити цю пляшку? Цю дію не можна скасувати.
vi: Bạn có chắc chắn rằng mình muốn gỡ chai này? Hành động này không thể đảo ngược.
zh_hans: 你确定要删除这个容器吗？这将是不可逆的。
zh_hant: 你確定要移除此容器嗎？此動作將不可還原。

# button.removeFromList.help
source: Remove this unavailable bottle from the list
ar: إزالة هذه الزجاجة غير المتاحة من القائمة
cs: Odebrat tuto nedostupnou láhev ze seznamu
da: Fjern denne utilgængelige flaske fra listen
de: Diese nicht verfügbare Flasche aus der Liste entfernen
es: Quitar de la lista esta botella no disponible
fi: Poista tämä ei-käytettävissä oleva pullo luettelosta
fr: Retirer de la liste cette bouteille indisponible
it: Rimuovi dall'elenco questa bottiglia non disponibile
ja: この利用できない Bottle をリストから削除します
ko: 사용할 수 없는 이 Bottle을 목록에서 제거
nl: Deze niet-beschikbare fles uit de lijst verwijderen
pl: Usuń tę niedostępną butelkę z listy
pt_br: Remover da lista esta Bottle indisponível
pt_pt: Remover da lista esta Bottle indisponível
ro: Elimină din listă această sticlă indisponibilă
ru: Убрать эту недоступную бутылку из списка
sv: Ta bort den otillgängliga flaskan från listan
tr: Kullanılamayan bu şişeyi listeden kaldır
uk: Прибрати цю недоступну пляшку зі списку
vi: Gỡ bottle không khả dụng này khỏi danh sách
zh_hans: 从列表中移除此不可用的 Bottle
zh_hant: 從列表中移除此無法使用的 Bottle

# button.rename
source: Rename...
ar: إعادة التسمية...
cs: Přejmenovat...
da: Omdøb...
de: Umbenennen...
es: Renombrar...
fi: Nimeä uudelleen...
fr: Renommer...
it: Rinomina...
ja: 名前の変更...
ko: 이름 변경...
nl: Hernoem...
pl: Zmień nazwę...
pt_br: Renomear...
pt_pt: Renomear...
ro: Redenumire...
ru: Переименовать...
sv: Byt namn...
tr: Adı Değiştir...
uk: Перейменувати...
vi: Đổi tên...
zh_hans: 重新命名...
zh_hant: 重新命名⋯

# button.run
source: Run...
ar: تشغيل...
cs: Spustit...
da: Kør program...
de: Starten...
es: Ejecutar...
fi: Käynnistä...
fr: Exécuter...
it: Avvia...
ja: 実行...
ko: 실행...
nl: Start...
pl: Uruchom...
pt_br: Executar...
pt_pt: Executar...
ro: Executare...
ru: Выполнить...
sv: Kör...
tr: Çalıştır...
uk: Запустити...
vi: Chạy...
zh_hans: 运行...
zh_hant: 執行⋯

# button.showInFinder
source: Show in Finder
ar: إظهار في Finder
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fi: Näytä Finderissa
fr: Afficher dans Finder
it: Mostra in Finder
ja: Finder で表示
ko: Finder에서 보기
nl: Toon in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
pt_pt: Abrir no Finder
ro: Arată în Finder
ru: Показать в Finder
sv: Visa i Finder
tr: Finder'da Göster
uk: Показати у Finder
vi: Mở trong Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

# button.terminal
source: Terminal...
ar: الوحدة الطرفية...
cs: Terminál...
fi: Pääte...
it: Terminale...
ja: ターミナル...
ko: 터미널...
ru: Терминал...
uk: Термінал...
zh_hans: 终端...
zh_hant: 終端機⋯

# button.unpin
source: Unpin
ar: إزالة تثبيت
cs: Odepnout
da: Frigør
de: Lösen
es: Desanclar
fi: Irrota
fr: Désépingler
it: Stacca
ja: ピン留めを解除
ko: 고정 해제
nl: Lospinnen
pl: Odepnij
pt_br: Desafixar
pt_pt: Desafixar
ro: Detașează
ru: Открепить
sv: Lossa
tr: Kaldır
uk: Відкріпити
vi: Bỏ ghim
zh_hans: 取消置顶
zh_hant: 取消釘選

# check.updates
source: Check for Updates...
ar: التحقق من وجود تحديثات...
cs: Vyhledat aktualizace...
da: Tjek for Opdateringer...
de: Nach Updates suchen...
es: Buscar actualizaciones...
fi: Tarkista päivitykset...
fr: Rechercher des Mises à Jour...
it: Controlla aggiornamenti...
ja: アップデートを確認...
ko: 업데이트 확인...
nl: Controleer op updates...
pl: Sprawdź dostępność aktualizacji...
pt_br: Procurar por Atualizações...
pt_pt: Verificar Actualizações...
ro: Verifică Actualizări...
ru: Проверить наличие обновлений...
sv: Sök efter uppdateringar...
tr: Güncellemeleri Kontrol Et...
uk: Перевірити наявність оновлень...
vi: Kiểm tra Cập nhật...
zh_hans: 检查更新...
zh_hant: 檢查更新⋯

# check.updates.available
source: Install Update…
ar: تثبيت التحديث…
cs: Nainstalovat aktualizaci…
da: Installer opdatering…
de: Update installieren…
es: Instalar actualización…
fi: Asenna päivitys…
fr: Installer la mise à jour…
it: Installa aggiornamento…
ja: アップデートをインストール…
ko: 업데이트 설치…
nl: Installeer update…
pl: Zainstaluj aktualizację…
pt_br: Instalar atualização…
pt_pt: Instalar atualização…
ro: Instalează actualizarea…
ru: Установить обновление…
sv: Installera uppdatering…
tr: Güncellemeyi Yükle…
uk: Встановити оновлення…
vi: Cài bản cập nhật…
zh_hans: 安装更新…
zh_hant: 安裝更新…

# cleanup.zombies.toast
source: Cleaned up %lld leftover Wine processes
ar: تم تنظيف %lld عملية Wine متبقية
cs: Vyčištěno zbylých procesů Wine: %lld
da: Ryddede op i %lld efterladte Wine-processer
de: %lld übrig gebliebene Wine-Prozesse bereinigt
es: Se han limpiado %lld procesos de Wine residuales
fi: Siivottiin %lld jäljelle jäänyttä Wine-prosessia
fr: %lld processus Wine résiduels nettoyés
it: Rimossi %lld processi Wine residui
ja: 残っていた Wine のプロセスを %lld 個整理しました
ko: 남아 있던 Wine 프로세스 %lld개를 정리했습니다
nl: %lld achtergebleven Wine-processen opgeruimd
pl: Usunięto pozostałe procesy Wine: %lld
pt_br: %lld processos residuais do Wine foram limpos
pt_pt: Limpos %lld processos do Wine residuais
ro: S-au curățat %lld procese Wine rămase
ru: Очищено оставшихся процессов Wine: %lld
sv: Rensade %lld kvarvarande Wine-processer
tr: Kalan %lld Wine işlemi temizlendi
uk: Очищено залишкових процесів Wine: %lld
vi: Đã dọn %lld tiến trình Wine còn sót
zh_hans: 已清理 %lld 个遗留的 Wine 进程
zh_hant: 已清理 %lld 個殘留的 Wine 程序

source: Clear
ar: مسح
cs: Vymazat
da: Ryd
de: Löschen
es: Borrar
fi: Tyhjennä
fr: Vider
it: Svuota
ja: 消去
ko: 지우기
nl: Wis
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro: Golește
ru: Очистить
sv: Rensa
tr: Temizle
uk: Очистити
vi: Xóa
zh_hans: 清除
zh_hant: 清除

source: Clear diagnostics history
ar: مسح سجل التشخيص
cs: Vymazat historii diagnostiky
da: Ryd diagnostikhistorik
de: Diagnoseverlauf löschen
es: Borrar historial de diagnósticos
fi: Tyhjennä vianmäärityshistoria
fr: Effacer l'historique des diagnostics
it: Cancella cronologia diagnosi
ja: 診断履歴を消去
ko: 진단 기록 지우기
nl: Wis diagnosegeschiedenis
pl: Wyczyść historię diagnostyki
pt_br: Limpar histórico de diagnósticos
pt_pt: Limpar histórico de diagnósticos
ro: Șterge istoricul diagnozelor
ru: Очистить историю диагностики
sv: Rensa diagnostikhistorik
tr: Tanılama geçmişini temizle
uk: Очистити історію діагностики
vi: Xóa lịch sử chẩn đoán
zh_hans: 清除诊断历史
zh_hant: 清除診斷記錄

source: Clear diagnostics history?
ar: هل تريد مسح سجل التشخيص؟
cs: Vymazat historii diagnostiky?
da: Ryd diagnostikhistorik?
de: Diagnoseverlauf löschen?
es: ¿Borrar el historial de diagnósticos?
fi: Tyhjennetäänkö vianmäärityshistoria?
fr: Effacer l'historique des diagnostics ?
it: Cancellare la cronologia delle diagnosi?
ja: 診断履歴を消去しますか？
ko: 진단 기록을 지우시겠습니까?
nl: Diagnosegeschiedenis wissen?
pl: Wyczyścić historię diagnostyki?
pt_br: Limpar o histórico de diagnósticos?
pt_pt: Limpar o histórico de diagnósticos?
ro: Ștergi istoricul diagnozelor?
ru: Очистить историю диагностики?
sv: Rensa diagnostikhistoriken?
tr: Tanılama geçmişi temizlensin mi?
uk: Очистити історію діагностики?
vi: Xóa lịch sử chẩn đoán?
zh_hans: 要清除诊断历史吗？
zh_hant: 要清除診斷記錄嗎？

# clipboard.clear
source: Clear Clipboard
ar: مسح الحافظة
cs: Vymazat schránku
da: Ryd udklipsholder
de: Zwischenablage löschen
es: Vaciar portapapeles
fi: Tyhjennä leikepöytä
fr: Vider le presse-papiers
it: Svuota appunti
ja: クリップボードを消去
ko: 클립보드 지우기
nl: Wis klembord
pl: Wyczyść schowek
pt_br: Limpar área de transferência
pt_pt: Limpar área de transferência
ro: Golește clipboardul
ru: Очистить буфер обмена
sv: Rensa urklipp
tr: Panoyu Temizle
uk: Очистити буфер обміну
vi: Xóa bảng nhớ tạm
zh_hans: 清除剪贴板
zh_hant: 清除剪貼板

# clipboard.cleared.toast
source: Clipboard cleared ({contentType}, {sizeKB} KB)
ar: تم مسح الحافظة ({contentType}، {sizeKB} KB)
cs: Schránka vymazána ({contentType}, {sizeKB} KB)
da: Udklipsholder ryddet ({contentType}, {sizeKB} KB)
de: Zwischenablage geleert ({contentType}, {sizeKB} KB)
es: Portapapeles vaciado ({contentType}, {sizeKB} KB)
fi: Leikepöytä tyhjennetty ({contentType}, {sizeKB} KB)
fr: Presse-papiers vidé ({contentType}, {sizeKB} Ko)
it: Appunti svuotati ({contentType}, {sizeKB} KB)
ja: クリップボードを消去しました ({contentType}, {sizeKB} KB)
ko: 클립보드를 지웠습니다 ({contentType}, {sizeKB} KB)
nl: Klembord gewist ({contentType}, {sizeKB} KB)
pl: Wyczyszczono schowek ({contentType}, {sizeKB} KB)
pt_br: Área de transferência limpa: {contentType}, {sizeKB} KB
pt_pt: Área de transferência limpa: {contentType}, {sizeKB} KB
ro: Clipboard golit ({contentType}, {sizeKB} KB)
ru: Буфер очищен ({contentType}, {sizeKB} КБ)
sv: Urklipp rensat ({contentType}, {sizeKB} KB)
tr: Pano temizlendi ({contentType}, {sizeKB} KB)
uk: Буфер очищено ({contentType}, {sizeKB} КБ)
vi: Đã xóa bảng nhớ tạm ({contentType}, {sizeKB} KB)
zh_hans: 已清除剪贴板（{contentType}，{sizeKB} KB）
zh_hant: 已清除剪貼板（{contentType}，{sizeKB} KB）

# clipboard.keep
source: Keep
ar: احتفاظ
cs: Ponechat
da: Behold
de: Behalten
es: Mantener
fi: Säilytä
fr: Conserver
it: Mantieni
ja: そのまま
ko: 유지
nl: Behoud
pl: Zachowaj
pt_br: Manter
pt_pt: Manter
ro: Păstrează
ru: Оставить
sv: Behåll
tr: Koru
uk: Залишити
vi: Giữ lại
zh_hans: 保留
zh_hant: 保留

# clipboard.large.message.empty
source: Clipboard is empty.
ar: الحافظة فارغة.
cs: Schránka je prázdná.
da: Udklipsholderen er tom.
de: Die Zwischenablage ist leer.
es: El portapapeles está vacío.
fi: Leikepöytä on tyhjä.
fr: Le presse-papiers est vide.
it: Gli appunti sono vuoti.
ja: クリップボードは空です。
ko: 클립보드가 비어 있습니다.
nl: Het klembord is leeg.
pl: Schowek jest pusty.
pt_br: Área de transferência vazia.
pt_pt: Área de transferência vazia.
ro: Clipboardul este gol.
ru: Буфер обмена пуст.
sv: Urklipp är tomt.
tr: Pano boş.
uk: Буфер обміну порожній.
vi: Bảng nhớ tạm trống.
zh_hans: 剪贴板为空。
zh_hant: 剪貼板是空的。

# clipboard.large.message.image
source: Your clipboard contains an image (about {size} KB). This can cause some games to hang.
ar: تحتوي الحافظة على صورة (نحو {size} KB). قد يؤدي هذا إلى تعليق بعض الألعاب.
cs: Ve schránce je obrázek (asi {size} KB). Některé hry se kvůli tomu můžou zaseknout.
da: Din udklipsholder indeholder et billede (ca. {size} KB). Det kan få nogle spil til at gå i stå.
de: Deine Zwischenablage enthält ein Bild (etwa {size} KB). Das kann bei manchen Spielen zu Hängern führen.
es: El portapapeles contiene una imagen (unos {size} KB). Esto puede bloquear algunos juegos.
fi: Leikepöydälläsi on kuva (noin {size} KB). Tämä voi jumittaa joitakin pelejä.
fr: Le presse-papiers contient une image (environ {size} Ko). Cela peut bloquer certains jeux.
it: Gli appunti contengono un'immagine (circa {size} KB). Alcuni giochi potrebbero bloccarsi.
ja: クリップボードに画像が含まれています (約 {size} KB)。一部のゲームがハングする原因になることがあります。
ko: 클립보드에 이미지가 있습니다(약 {size} KB). 일부 게임이 멈출 수 있습니다.
nl: Je klembord bevat een afbeelding (ongeveer {size} KB). Hierdoor kunnen sommige games vastlopen.
pl: Schowek zawiera obraz (około {size} KB). Może to powodować zawieszanie się niektórych gier.
pt_br: A área de transferência contém uma imagem (cerca de {size} KB). Isso pode travar alguns jogos.
pt_pt: A área de transferência contém uma imagem (cerca de {size} KB). Isto pode bloquear alguns jogos.
ro: Clipboardul conține o imagine (circa {size} KB). Unele jocuri se pot bloca.
ru: В буфере обмена есть изображение (около {size} КБ). Из-за этого некоторые игры зависают.
sv: Ditt urklipp innehåller en bild (cirka {size} KB). Det kan få vissa spel att hänga sig.
tr: Panonuzda bir görüntü var (yaklaşık {size} KB). Bu, bazı oyunların takılmasına neden olabilir.
uk: У буфері обміну є зображення (близько {size} КБ). Через це деякі ігри зависають.
vi: Bảng nhớ tạm chứa một hình ảnh (khoảng {size} KB). Điều này có thể khiến một số game bị treo.
zh_hans: 剪贴板中包含一张图像（约 {size} KB）。这可能导致某些游戏卡死。
zh_hant: 剪貼板中含有一張影像（約 {size} KB）。這可能導致某些遊戲停止回應。
